tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "bzip2"
brew "composer"
brew "xz"
brew "gcc"
brew "openssl@1.1"
brew "unbound"
brew "gnutls"
brew "readline"
brew "libffi"
brew "libxmlsec1"
brew "postgresql@14", restart_service: true
brew "pyenv"
brew "pyenv-virtualenv"
brew "python@3.10"
brew "zlib"
brew "zsh"
cask "font-hack-nerd-font"
cask "iterm2"
